{
    "Choose_lang": "Русский",
    "aboutGallery": {
        "title": "О нас",
        "subtitle": "Галерея изобразительного искусства Узбекистана",
        "text": "В столице Узбекистана в канун самого великого и дорогого дня народа страны праздника – Дня Независимости, открылись двери нового уникального культурного центра — Галереи изобразительного искусства Узбекистана."
    },
    "read_more": "Подробнее",
    "coin_collection": {
        "title": "древние монеты ",
        "subtitle": "История первой в стране нумизматической коллекции",
        "text": "В коллекцию входят монеты бывшие в обращении на территории Средней Азии с древности до наших дней, которые представляют собой большую историческую, культурную и научную ценность."
    },
    "header": {
        "menu": {
            "nav": "меню",
            "nav_title_1": "Галерея",
            "nav_title_2": "Посетителям",
            "nav_title_3": "Контакты",
            "first": {
                "item1": "О Нас",
                "item2": "Концепция Экспозиции",
                "item3": "Коллекция",
                "item4": "Древние Монеты"
            },
            "second": {
                "item1": "Спланировать Визит",
                "item2": "Выставки",
                "item3": "Виртуальный Тур",
                "item4": "История Искусств Узбекистана"
            },
            "third": {
                "item1": "Связаться с Нами"
            }
        },
        "news": {
            "title": "сейчас в галерее"
        },
        "wh": {
            "title": "Расписание сегодня",
            "text1": "Для пенсионеров и студентов действует ",
            "text2": "50% скидка ",
            "text3": "на покупку билетов.",
            "plan": "Спланировать визит",
            "closed": "Закрыто"
        },
        "events": {
            "title": "Выставки",
            "read_more": "Показать еще"
        }
    },
    "gallery":{
        "title": "Коллекция онлайн",
        "read_more": "Вся коллекция",
        "box1_title": "Маки",
        "box1_text": "Инна Васильевна",
        "box2_title": "Девочка у дерева",
        "box2_text": "Надежда Кашина",
        "box3_title": "Древний Ургенч",
        "box3_text": "Юрий Талдыкин",
        "box4_title": "Пейзаж",
        "box4_text": "Владимир Рождественский",
        "box5_title": "Зимний вечер",
        "box5_text": "Сергей Юдин",
        "box6_title": "Сумасшедший художник",
        "box6_text": "Мурад Карбаев",
        "box7_title": "Гранаты и лепешки",
        "box7_text": "Виктор Уфимцев",
        "box8_title": "Пробуждение",
        "box8_text": "Рихситилла Акрамов",
        "box5_year": "-e"
    },
    "virtualConcept": {
        "vr":{
            "title": "Виртуальный тур",
            "text" : "Посетите галерею, не выходя из дома."
        },
        "concept":{
            "title": "Концепция экспозиции галереи",
            "text" : "2-этажная экспозиционно-выставочная площадь в 3 500 кв. м."
        }
    },
    "footer": {
        "location": "улица Буюк Турон 2, Ташкент",
        "end": {
            "usage": "Условие использования материалов сайта",
            "gov": "Галерея изобразительного искусства Узбекистана",
            "credits": "Разработка сайта",
            "me": "А. Султанов "
        },
        "address": "Адрес"
    },





    "PageAbout": {
        "header": {
            "title": "О Галерее изобразительного искусства Узбекистана"
        },
        "intro": "В День Независимости в столице Узбекистана открылись двери нового уникального культурного центра — Галереи Изобразительного Искусства Узбекистана.",
        "buildingTitle": "Здание Галереи",
        "buildingText1": "Выстроенная в традиционном национальном стиле, истоки которого восходят к архитектурным шедеврам древнейших мировых культурных центров, таких как Самарканд, Бухара и Хива, Галерея изобразительного искусства Узбекистана отвечает всем требованиям, предъявляемым к сооружениям подобного рода.",
        "buildingText2": "В сооружении объекта, занявшего достойное место во вновь формируемом ансамбле центра столицы независимого Узбекистана, использовались не только богатое архитектурное историческое наследие узбекских мастеров, но и широко использованы традиционные местные строительные материалы. При строительстве Галереи учитывался опыт, накопленный крупнейшими музеями и выставочными залами Италии, Германии, Великобритании, США, России. Это позволило возвести уникальное культурное сооружение, равных которому сегодня нет не только в Центральной Азии, но и ни в одной из стран СНГ.",
        "buildingText3": "Новейшее оборудование, которым оснащена Галерея, обеспечивает соблюдение самых строгих температурных, влажностных и охранных условий, необходимых для демонстрации и хранения экспонатов. Здание оснащено лекционным и кинозалами, библиотекой, студией мастер-классов, мастерскими, что позволяет Галерее служить искусствоведческим центром, проводить исследовательские и реставрационные работы на высоком профессиональном уровне, принимать представительные международные выставки.",

        "treasuresTitle": "Сокровища искусства и истории",
        "treasuresText1": "Первая экспозиция Галереи изобразительного искусства включает более 300 картин — лучших образцов самобытного художественно-изобразительного искусства Узбекистана ХХ века, представленного такими яркими именами, как У. Тансыкбаев, Усто Мумин, А. Абдуллаев, Н. Кузибаев, М. Юлдашев, Р. Гаглоева, Б. Джалалов, Л. Бурэ, П. Беньков, а также молодых художников, в произведениях которых отражается жизнь современников, насыщенная богатыми событиями, определяющими сегодняшний день и будущее республики. Основой для первой экспозиции Галереи изобразительного искусства Узбекистана послужила коллекция Художественной галереи Национального банка, созданная еще в 1994 г.",
        "treasuresText2": "Особое место в экспозиции Галереи изобразительного искусства Узбекистана занимает ",
        "treasuresText3": " коллекция монет ",
        "treasuresText4": "— жемчужина художественного фонда Национального банка. Не будет преувеличением отметить, что нумизматическая коллекция банка способна по качеству конкурировать со знаменитыми собраниями крупнейших зарубежных музеев, включая такой, как Британский музей в Лондоне. Уникальность этой коллекции заключается в том, что она, большей частью, состоит из монет регионального чекана, ранее не известных мировой исторической науке. Достаточно назвать здесь монеты Согда, Хорезма, Чача, Уструшаны, среднеазиатских наместников Омейядов и Аббасидов, монеты чеканки Тимуридов и других местных династий. Тем самым, данная коллекция, охватывающая 2500-летний период истории, является подтверждением глубоких корней культуры и государственности Узбекистана. Коллекция Национального банка сохранила от утраты сотни и сотни великолепных памятников денежного обращения, являющихся поистине национальным достоянием Узбекистана.",

        "missionTitle": "Миссия Галереи",
        "missionText1": "Национальный банк, выполняя определенную правительством миссию ведущего банка в развитии финансовой системы страны и ее главного представителя на международных рынках, никогда не оставался в стороне от участия в социальной, духовной и культурной жизни Республики. Художественная галерея банка, отметившая в этом году свое двадцатилетие, не только поддерживает талантливых художников Узбекистана, пропагандируя лучшие достижения современных мастеров изобразительного искусства и культурное богатство его народов, но и выполняет важную задачу, сохраняя культурное наследие. Эта заслуга Национального банка была особо отмечена Первым Президентом во время ознакомления с экспозицией Галереи изобразительного искусства. Банк организовывает регулярные выставки произведений из своей коллекции, выступает организатором целого ряда региональных экспозиций, основой для которых являются живописные произведения местных мастеров. Для широкой популяризации культурного достояния Узбекистана Национальный банк регулярно выпускает художественные каталоги, имеющиеся сегодня в музеях и выставочных залах практически всех стран мира.",
        "missionText2": "В ходе осмотра экспозиции Галереи изобразительного искусства Узбекистана, Президент обратил особое внимание на то, что духовное развитие нации является одним из основополагающих принципов становления современного Узбекистана. Создание собственной Галереи изобразительного искусства свидетельствует о глубоком стремлении узбекского народа к духовному совершенствованию, сохранению и приумножению его неповторимого культурного и духовного наследия, без которого невозможно великое будущее, ждущее страну.",

        "sponsorsTitle": "Спонсоры и партнеры",
        "sponsorsText": "Кроме основного застройщика и спонсора – Национального банка, организационному началу Галереи изобразительного искусства активно содействовали Академия художеств Республики Узбекистан, Министерство культуры, Дирекция художественных выставок, Государственный музей искусств."
    },


    "PageCoins": {
        "header": {
            "title": "Коллекция древних монет"
        },
        "coinsIntro": "Национальный банк внешнеэкономической деятельности Республики Узбекистан вносит достойный вклад в благородное дело сохранения памятников прошлого страны — её национального достояния. Неудивительно, что в силу специфики деятельности, для банка наиболее интересными являются нумизматические памятники прошлого — монеты, обращавшиеся на территории Узбекистана на протяжении нескольких тысячелетий.",
        "coinsFormationTitle": "Формирование уникальной коллекции монет",
        "coinsText1": "С обретением независимости, наша страна стала активно и целенаправленно создавать свою национальную систему денежного обращения. Монеты и банкноты суверенного Узбекистана являются полновесными инструментами денежного обращения и полноценно отражают самостоятельную финансовую политику нашего государства. При их изготовлении учтены богатейшие исторические и культурные ценности нашего народа.",
        "coinsText2": "В этой связи, не будет преувеличением отметить, что в числе достижений Национального Банка несомненно, свое место занимает создание первой в стране банковской коллекции древних монет.",
        "coinsText3": "Формирование коллекции — непростое и ответственное дело, предполагающее соответствующую методику. Такая методика выработана и успешно применяется в процессе формирования коллекции, о которой идёт речь. В самом общем плане, эту методику можно свести к двум взаимодополняющим принципам, вытекающим из одного, самого главного — сохранения национального достояния страны, выраженного в нумизматических памятниках.",
        "coinsText4": "Спасать и сохранять надо, в первую очередь, конечно, самые редкие памятники. И в составе нумизматического собрания Банка уже немало уникальных образцов монет, способных украсить любой музей мира. Однако собрание редкостей ещё не даёт цельную картину денежного обращения региона, поэтому с неизбежностью требуется реализация и второго принципа — стремление к максимально полному и детализированному (вплоть до штемпельной разновидности) отражению в коллекции Банка денежного обращения на территории Узбекистана.",
        "coinsText5": "Таким образом, отнюдь не случайно по мере пополнения нумизматического собрания Национального банка, коллекция приобретает всё более совершенный и цельный облик. Шаг за шагом заполняются пробелы в уже созданных его разделах, некоторые монеты дают начало новым разделам, редкости вызывают особую гордость и восхищение. Количество постепенно переходит в новое качество.",
        "coinsHistoricalTitle": "Историческое значение",
        "coinsText6": "Особое значение этой коллекции заключается в том, что она, большей частью, состоит из монет регионального чекана, почти совсем не известных мировой науке. Достаточно назвать здесь монеты Согда, Хорезма, Чача, Уструшаны, монеты среднеазиатских наместников Омейядов и Абасидов, местных мусульманских династий.",
        "coinsText7": "На каждом этапе этого огромного исторического периода палитра денежной массы удивительно многообразна. Причём, кроме местной чеканки, разумеется превалирующей, наблюдается обращение и так называемой привозной монеты. Для Центральной Азии и Узбекистана, в частности, в древности — это, прежде всего, монеты Александра Македонского и Китая. В коллекции представлены драхма Александра и медная монета Китая, выпущенная две тысячи лет назад. Однако гораздо больший интерес должны вызывать монеты государств, в состав которых входила территория современного Узбекистана. Для раннего периода — это монеты Селевкидов и греко-бактрийских правителей, монеты Парфии и Кушанского царства.",
        "coinsText8": "Особо хочется отметить великолепные драхмы и медные номиналы с очень живописными портретами древнехорезмийских царей. Эти монеты, а их, как известно, очень мало, составляют гордость крупнейших нумизматических собраний мира. Что касается средневековых монет, особо выделяются монеты так называемого Бухарского Согда и Чача, дающие очень ценную информацию о периоде, почти совсем не освещённом письменными источниками.",
        "coinsText9": "Трудно переоценить значение и монет среднеазиатских наместников Омейядов, Аббасидов и Саманидов, которые и сами по себе представляют большую редкость. А уж об их историческом значении, как, зачастую, единственном источнике сведений о местных властителях написано много исследований.",
        "coinsText10": "В основном золотыми монетами представлен, Бухарский эмират. Великолепные по сохранности тилли, отчеканенные, по историческим меркам, не так уж и давно, порой таят в себе загадку — то они имеют две разные даты чекана, то надписи на них оказываются зарифмованные, иногда же золотые монеты этого государства оказываются связанными в серии особыми знаками, расшифровать которые еще предстоит науке.",
        "coinsCulturalTitle": "Культурное наследие",
        "coinsText11": "Хорошо известно — любая коллекция — это нечто большее, чем просто совокупность входящих в неё предметов. Настоящая коллекция, а тем более такая значительная, как нумизматическая коллекция Национального банка Узбекистана — это, прежде всего, одна из форм отражения вечного стремления человека к познанию, в данном случае к познанию, достойному сохранению и передаче будущим поколениям великого исторического прошлого своей Родины." 

    },


    "PageConcept": {
        "header": {
            "title": "Концепция экспозиции галереи"
        },
        "first_floor": {
            "title": "Перый этаж",
            "subtitle1": "Тема экспозиции: «Истоки формирования национальной школы изобразительного искусства Узбекистана в начале ХХ века»",
            "text1": "В начале ХХ века в контексте общей европеизации культуры региона происходит формирование станковой живописи Узбекистана как одного из видов европейской культуры. В картинах приезжих русских художников, в основном воспитанников Петербургской Академии Художеств С. Юдина, Л. Бурэ, И. Казакова и других получает развитие «этнографическое» направление, в котором города и быт, материальная культура и история Узбекистана предстают скорее как экзотика. Увлечение русских художников величественной красотой архитектуры и красочностью восточного быта Узбекистана, отражает процесс, когда в конце ХIХ-начале ХХ вв. вся европейская культура, как никогда прежде, потянулась к Востоку. Традиционный Восток притягивал своей сохранившейся непосредственностью и чистотой нравов, гармонией с природой и возвышенной традиционной духовностью. Узбекистан обогатил палитру российских художников, в последующий период обогатив, в целом, характер их смысловых и художественно-пластических поисков.",
            "text2": "В 1920-е гг. начинается процесс становления школы узбекской национальной живописи. Он совпал с периодом в развитии европейской культуры, когда доминирующий антропоцентризм в искусстве начинает терпеть крушение. Художники выражали неприятие всей сложившейся буржуазной цивилизации и культуры в целом. Они выражали неприятие торгашеских отношений, стандартизации жизни, рассудочности и рациональности, лицемерия, фальшивой красивости, прикрывающей истинное безобразие действительности. Поэтому их творческие поиски ориентировались на безрассудство в противовес рассудочности, на иррациональность в пику рациональности, на субъективизм в противовес объективности. Художники искали новые выразительные средства для выявления тайного, скрытого, более значительного, чем видимое. В поисках необычных выразительных средств они обратились к дисгармонии образов, красок, ритмов, композиций. Они искали новые художественные средства, что впоследствии было обозначено как направление авангарда в искусстве. В творчестве А.Волкова, А. Николаева, Н.Карахана, В.Уфимцева, Н.Кашиной, О. Татевосяна, У.Тансыкбаева, П. Бенькова, В. Еремяна, З. Ковалевской, М. Курзина, А. Подковырова 1920-х годов находит выражение своеобразный авангард самого высокого профессионального уровня. Но это был авангард, имеющий конкретную почвенность — устойчивые традиции многовековой культуры народов Узбекистана. Именно осмысление традиционной поэтики искусства, а посредством ее глубинных основ духовных поисков предшествующих столетий, выделяет авангардную живопись Узбекистана 1920-х годов как уникальное художественное явление мирового уровня. В творчестве вышеперечисленных художников нашли отражения не только европейские течения: кубизм, экспрессионизм, абстракционизм и др., но и традиции исторической монументальной живописи, искусства миниатюрной живописи, традиционного декоративно-прикладного искусства Узбекистана.",
            "subtitle2": "Тема экспозиции: «Изобразительное искусство Узбекистана 1930-50-х годов»",
            "text3": "В 1930-х годах в связи с утверждением тоталитарной системы, единственным дозволенным методом, а по сути направлением в искусстве становится метод социалистического реализма, уничтожившим достижения предшествующего десятилетия. Происходит насильственная ломка творческого мышления, из эстетики низвергается понятие свободы творчества, примитивно понимается предназначенность искусства для общества. Тем не менее было бы необъективно давать однозначную оценку искусству Узбекистана 1930-50-х годов. Так как в этот период также продолжали работать подлинные мастера искусства — А.Волков, Н.Карахан, Н.Кашина, П.Беньков, Б. Хамдами, А.Абдуллаев, Ч.Ахмаров, Ш. Хасанова, У. Тансыкбаев, которые пытались обойти каноны социалистической эстетики через доминанту стилевого начала, освоение национальной традиции, поисков концепции личности в сложный исторический период.Во второй половине 1950-х годов в изобразительном искусстве Узбекистана наступает торжество реализма, обновленное творческими поисками художников академического направления Р.Ахмедова, Н.Кузыбаева, М.Саидова, Т.Оганесова, В.Жмакина, Ю.Елизарова, Л. Резникова, А. Гана, Р. Тимурова, Г. Ткачева, З. Иногамова, М. Калантарова, Б. Брынских, В. Ковинина, графические работы В. Кайдалова, К. Чепракова. Признавая, что их работы составляют золотой фонд истории живописи Узбекистана, нельзя не констатировать, что их творческие поиски также отражают духовные поиски конкретной эпохи. Поиск национального своеобразия в понимании этих художников отождествляется с национальными портретными типажами, жанровыми сценами, национальными пейзажами. Именно такая трактовка национального своеобразия была определена официальной эстетикой, находя свое воплощение в различных национальных школах. В тот период было искусство и другого характера, с большой социальной заостренностью (к примеру, творчество Н. Шина с тематикой сталинских репрессий, геноцида корейского народа), однако оно было исключено из системы официальной художественной культуры.",
            "subtitle3": "Тема экспозиции: «Поиск новых идей и форм в изобразительном искусстве Узбекистана 1960-х годов»",
            "text4": "В 1960-е годы происходит поиск новых форм художественного обобщения, утверждение совершенно иных пластических идей. С этого периода наступает определенный плюрализм различных художественных направлений в живописи Узбекистана. Развивается реалистическое направление в творчестве Р. Ахмедова, В. Жмакина, З. Иногамова, М.Саидова, Ю.Елизарова, Д. Имамова, В. Зорькина, Л. Салимджановой, Ю. Стрельникова, Б. Токмина, А. Байматова, А. Рахматуллава, Х. Хуснитдинходжаева, К. Башарова, М. Кагарова и др.В связи с процессом становления национальных художественных школ в регионе особое значение приобретает проблема национального своеобразия в искусстве, понимание которой сводится не только к отражению повседневной действительности, но и выражению в нем общечеловеческой значимости, глубокого осмысления традиционного художественного наследия. Это придает импульс активизации поисков декоративного стиля как генетической преемственности с многовековым культурным наследием. Это направление находит отражение в творчестве Ч. Ахмарова, Н.Кашиной, Г. Улько, Р. Чарыева, В.Бурмакина, Ю. Талдыкина, Е. Мельникова, Р. Тимурова, Т. Пирматова, А. Мирсагатова, Н. Шина и др."
        },
         "second_floor": {
            "title": "Второй этаж",
            "subtitle1": "Тема экспозиции: «Разнообразие художественных языков в живописи Узбекистана 1970-х годов»",
            "text1": "Живопись Узбекистана 1970-х годов отличает многообразие и взаимовлияние художественно-стилистических направлений, обращение к обширному кругу традиций, эволюция жанровой структуры, широкий тематический круг, разнообразие творческих индивидуальностей. Декоративное направление развивается в творчестве Ш.Абдурашидова, А.Мирзаева, Р.Шадыева, Р. Гаглоевой, Ю. Талдыкина, Е. Мельникова. В тоже время, нельзя не констатировать, что ассоциативно-метафорическое художественное мышление, нося нарастающий характер, выявляет свой внутренний потенциал в творчестве самых различных художников, в каждом конкретном случае преломляясь через их индивидуальное видение мира, характер живописно-пластических поисков. Пример тому, творчество Дж. Умарбекова, Б.Джалалова, М. Тохтаева, В. Ахунова, А. Исаева, И. Изентаева, Т. Мухамедова.",
            "subtitle2": "Тема экспозиции: «Искусство Узбекистана 1980-х годов в контексте поисков национального своеобразия»",
            "text2": "В этот период развивается академическое направление в творчестве С. Абдуллаева, А.Икрамджанова, С. Рахметова, М. Нуридинова, Т. Мирджалилова, Х. Мирзаахмедова, Дж. Рахманова, С. Рахманова, М. Ташмурадова, А. Юсупова, А. Юнусова, А.Хатамова, И.Вахитова, А.Пономарева, М. Садыкова и др., приобретший несколько камерный, или более декоративный характер.Преемственность поколений, глубинных духовных поисков, осмысление творческих достижений предшествующего этапа характерно и для поколения узбекских художников, пришедших в искусство или нашедших свой стиль в искусстве во второй половине 1980-х годов -начале 1990-х гг. В творчестве Л. Ибрагимова, А. Нура, Г.Кадырова, Н.Имамова, М. Исанова, Ф. Ахмадалиева, Б. Махкамова, Ш. Кузиевой, О. Козокова происходит обращение к традиции уже не только как к определенным стилистическим признакам, а как к нравственной, духовной связи с родной землей, народом, культурой, психологией, ментальностью. В то же время развивается авангардное направление в творчестве А. Крикиса; создание собственного камерного мира с определенной жанрово-тематической и стилистической направленностью отличает поиски И. Шин.",
            "subtitle3": "Тема экспозиции: «Современное изобразительное искусство Узбекистана периода Независимости»",
            "text3": "В 1990-е гг. происходит дальнейшее развитие достижений предшествующих этапов живописи Узбекистана. Образование в 1997 г. Академии Художеств Узбекистана играет большую роль в активизации художественной жизни, повышении статуса творческой интеллигенции, широкой пропаганды изобразительного искусства республики за ее пределами, интеграции нашего искусства в мировое культурное пространство, поддержку разнообразных художественных направлений и стилей в современном искусстве.Наряду с представителями старшего и среднего поколения художников, выявляются новые имена молодых живописцев, представляющих и развивающих разнообразные творческие направления: реализм, декоративизм, ассоциативно-метафорическое, авангардное, постмодернистическое направления. В этом большом списке: Д. Рузыбаев, К. Норхуразов, У. Ураков, Н. Имамов, Дж. Умарбеков, Б. Джалалов, А. Мирзаев, Л. Ибрагимов, А. Нур, Г. Абдурахманова, А. Аллабергенов, В. Апухтин, Дж. Усманов, А. Николаев, Б. Юлдашев, Б. Исмаилов, Ш. Абдулаева, Н. Шоабдурахимов, Г.Султанова, Ш. Пирматов, С. Курджемиль, М. Карабаев, В. Енин, Б. Обидов, Т. Каримов, В. Нечаева, А. Лигай, Б. Мухтаров, Т. Таджиходжаев и др.",
            "text4": "В этот период особое развития получает фотоискусство Узбекистана. В этом же зале будут представлены работы узбекских фотохудожников: Т. Кузиева, В. Соколова, У. Ахмедовой, В. Ана, В. Вяткина, А. Шепелина, Э. Куртвелиева и др.",
            "subtitle4": "Тема экспозиции: «Искусство нумизматики Центральной Азии как важная часть историко-культурного наследия»",
            "text5": "Узбекистан принадлежит к числу немногих регионов мира, где благодаря высокому уровню цивилизации, очень рано возникают товарно-денежные отношения.Уже в IV-III вв. до н. э. здесь обращаются селевкидские и греко-бактрийские монеты, а с начала III вв. до н. э. чеканятся первые монеты, выпущенные в Согдиане местными правителями. Следовательно, история монетного дела в Узбекистане насчитывает более 2300 лет. Ее первые шаги отмечены бактрийскими и согдийскими монетами, её сегодняшний день запечатлен в бумажных знаках и монетах республики Узбекистан. На протяжении всего этого огромного периода времени в историко-культурных областях, древних и средневековых городах Узбекистана осуществлялась печатная чеканка металлических и разнообразных эмиссий медных, серебряных и золотых монет различных номиналов.",
            "text6": "Эти монеты повествуют нам не только о степени развития денежных отношений в тот или иной период времени, но позволяют также судить о неизвестных страницах истории нашей страны и забытых династиях, о выдающемся мастерстве мастеров–портретистов и каллиграфах, наносивших изящные письмена на монетах. Они рассказывают о том, что уже задолго до нашей эры в различных областях Узбекистана – Бактрии, Согдиане, Хорезме существовали свои системы письменностей, которыми выполнены надписи на монетах.",
            "text7": "Нумизматическая экспозиция Галереи изобразительного искусства Узбекистана",
            "text8": "содержит образцы монет Центральной Азии с IV в. до н. э. до начала 20 в., включая в себя различные исторические периоды: античный, раннее средневековье, эпоха Темуридов, позднее средневековье, 19 — начало 20 вв.",
            "text9": "На стенах представлены фотографии археологических раскопок, в процессе которых эти монеты были найдены."
        },
        "author": "Камола Акилова",
        "author_role": "Доктор искусствоведения"
    },



    "PageHistory": {
        "header": {
            "title": "История искусств Узбекистана"
        },
        "text1": "В ХIХ веке изобразительное искусство в Средней Азии проявляло себя в частности, в творчестве миниатюристов Ташкента, Самарканда, Бухары и Коканда. Известно, что выдающийся просветитель ХIX века Ахмад Дониш (1827-1897), поэт, философ, каллиграф, астроном, обладал талантом художника, о чем свидетельствуют сохранившиеся его рисунки: миниатюра «Поэт и художник» выполненная к рукописному изданию Абдукадыра Бедила «Четыре элемента» и сатирическая миниатюра, изображающая миршаба – шефа городской полиции. Выполненные им миниатюры отличают тщательный завершенный рисунок, локальные краски, ясная непрерывная линия контура, графичность почерка. Известность получил также его ученик Абдулхалик-Махмум, как талантливый живописец насекомых и цветов.",
        "text2": "О стремлении народов Средней Азии к художественному отображению действительности говорит и тот факт, что еще на Туркестанской выставке 1886 года житель Ташкента Тохта-Садык Ходжаевпоказал скульптурные изображения лошади и оленя, собственноручно вырезанные им из алебастра без помощи каких либо скульптурных инструментов и резцов простым ножичком. На этой же выставке были показаны выполненные ташкентскими кустарями модели домов: европейского, двухэтажного, сделанного из ганча, и двух узбекских домов, сделанных очень искусно и схоже с действительностью.",
        "text3": "Известный узбекский мастер-резчик по ганчу Ташпулат Арсланкулов (1882-1962) в здании Военного собрания (ОДО) в Ташкенте выполнил из ганча, пользуясь фотографиями, портретные барельефы-медальоны А.В.Суворова и М.И.Кутузова.",
        "text4": "В 1915 году ташкентская литография выпустила эпическую поэму «Гёр-Оглы» с иллюстрациями Сирожиддина Махсума Сиддики – художника-рисовальщика. Это единственный художник-узбек, чье творчество было связано с типографской печатью в конце 19 – в начале 20 вв.",
        "text5": "Изобразительное искусство Туркестана последней трети XIX и начала XX века было представлено русскими художниками, главным образом воспитанниками Петербургской Академией художеств. Их творчество отразило историю и современную действительность, природу и быт Средней Азии.",
        "Vasiliy_title": "Василий Васильевич Верещагин",
        "Vasiliy_text1": "Первым и наиболее значительным художником, отразившим в своем творчестве жизнь и быт Туркестана, был В.В. Верещагин. Туркестанские картины явились подлинным художественным открытием этого края для многих стран и народов. В туркестанских циклах художник создал проникнутую гуманизмом, целостную и многостороннюю картину культурного и бытового уклада жизни в крае. Он показал в ряде произведений высокую строительную культуру и изумительное декоративное мастерство среднеазиатских зодчих и народных мастеров.",
        "Vasiliy_text2": "С появлением в Туркестане, в начале ХХ века, художников-преподавателей, которые обучали рисованию и черчению в средних учебных заведениях, можно говорить о первых ростках изобразительного искусства и изобразительной грамоты в крае. Это способствовало сложению некоторой художественной среды в Туркестане.",
        "Sergey_title": "Сергей Петрович Юдин",
        "Sergey_text": "Популярный ташкентский пейзажист Сергей Петрович Юдин (1858-1933) руководил театральным кружком железнодорожных рабочих, а также писал декорации для ташкентских любительских театров. По окончании Петербургской Академии художеств он в 1902 году приезжает в Ташкент. С.Юдин – мастер солнечного пленэрного этюда Наибольшую популярность он приобрел пейзажами-картинами, которые написаны в традициях академической пейзажной живописи. В пейзаже С.Юдина «Зимний вечер», написанном в 1910 году, ощущается живой непосредственный контакт художника с природой и немалое мастерство в передаче световоздушной перспективы. В его горных и равнинных пейзажах с большой ясностью и отчетливостью переданы пространственные планы, игра света и тени.",
        "Leonard_title": "Леонард Леонардович Бурэ",
        "Leonard_text": "Уроженец Самарканда Леонард Леонардович Бурэ (1887-1943) с юности проявил интерес к живописи. В 1904 году уехал в Москву, где начал изучать живопись, затем продолжил её в Петербурге в Академии художеств. Получив образование, он вернулся в родные края, где не только творил, но и преподавал до конца своей жизни в Самаркандском художественном училище. В пейзажной живописи Бурэ ограничивался этюдами с натуры. Его архитектурные пейзажи отличаются правдивостью колорита, тонким чувством цвета. Бурэ избегал шаблона в выборе точки зрения на архитектурный памятник, всегда находил новые ракурсы. В коллекции представлены три архитектурных пейзажа: «Лябихауз», 1907 года; «Двор медресе», 1910 года, и прошлогоднее приобретение «Самарканд», 1929 года, написанные в любимых городах художника – Бухаре и Самарканде. ",
        "Alex_title": "Александр Николаевич Волков",
        "Alex_text1": "С Ферганой связаны жизнь и творчество одного из наиболее известных художников Узбекистана, живописца и поэта Александра Николаевича Волкова (1886-1957). Народный художник Узбекистана, родился в Фергане, учился в Петербургской Академии художеств, преподавал в художественном техникуме в Ташкенте.",
        "Alex_text2": "А.Волков следовал традициям русских художников, но осваивал опыт французских кубистов. Он был захвачен поисками собственного стиля в живописи. Волков стремился сочетать неповторимый живописный строй, своеобразную ритмику и богатую красочность востока с приемами «парижской школы» первой четверти ХХ века. Автобиография А.Волкова свидетельствует, что с 1916 по 1928 год темами его картин оставались чайханы, караваны верблюдов, старый город и тому подобное. Эти темы и сюжеты трактуются им в кубическом и экспрессионистическом плане.",
        "Alex_text3": "Картина «Гранатовая чайхана», хранящаяся в Третьяковской галереи написана в 1924 году, когда он увлекался кубизмом. В 1968 году она экспонировалась в Париже и имела широкий отклик в парижской прессе, демонстрировалась по французскому телевидению. ",
        "Alex_text4": "Находящийся в коллекции банка «Осенний пейзаж» написан в 1931 году в стиле импрессионизма, сложная градация цвета и света разработана в этой картине с выдающимся мастерством.",
        "Mumin_title": "Усто Мумин",
        "Mumin_text1": "Был влюблен в древнюю культуру, в богатейшее народное искусство Средней Азии и художник Александр Владимирович Николаев, вошедший в историю изобразительного искусства Узбекистана под именем Усто Мумин (1897-1957). Ученик К.Малевича, Усто Мумин приехал в Самарканд в 1921 году. Великолепные памятники архитектуры, декоративизм одежды и украшений пленили его. По мере того как Усто Мумин приобщался к культуре края, он с всевозрастающим вниманием изучал не только искусство народных мастеров, но и наследие классической среднеазиатской миниатюры. В 1925 году он переселяется в Ташкент. Высокоодаренный художник, крупнейший мастер графики и живописи, проникшийся народной, национальной культурой Узбекистана, своеобразием и богатством среднеазиатской орнамента, стремился сплавить в своем творчестве в нераздельное целое итальянские и русские художественные традиции с традициями узбекского искусства.",
        "Mumin_text2": "В коллекции банка находится графический рисунок, выполненный тушью «Вышивальщицы», 1930 год.",
        "Fergana_title": "Большой Ферганский канал",
        "Fergana_text1": "Близкий по характеру своего творчества к С.Юдину художник Максим Евстафьевич Новиков(1886-1982). Он закончил Петербургскую Академию художеств. В историю изобразительного искусства Узбекистана Новиков вошел как пейзажист-лирик и повествователь. В коллекцию вошли две картины автора – «Строительство канала» и «Палаточный город», в которых он рассказывает нам о строительстве Большого Ферганского канала.",
        "Fergana_text2": "На строительстве Большого Ферганского канала, Чирчикского химического комбината делали рисунки, писали этюды многие художники. В их числе были и Константин Павлович Чепраков (1907-1972), выпускник Ташкентской студии живописи и Алексей Федорович Подковыров (1889-1957), выпускник Пензенского художественного училища.",
        "Fergana_text3": "Самыми значительными в коллекции являются два портрета передовиков строительства – Нурнапасова и Султанова (оба 1947 года). Это портретные зарисовки Чепракова сделаны с натуры. Свободно оперируя линией, уверенно и выразительно художник передает портреты типичных представителей того времени.",
        "Fergana_text4": "Эскиз А.Подковырова «Строители Ферганского канала», 1939 года, ещё одна страница истории больших строек Узбекистана.",
        "Graphics_title": "Разивитие графики ",
        "Graphics_text1": "Искусство графики получает развитие в Узбекистане с распространением типографского шрифта и книгопечатания.",
        "Graphics_text2": "В двадцатых годах в области плаката и журнальной сатирической графики активно работают Л.Бурэ, М.Курзин, В.Рождественский, А.Волков, Усто-Мумин (А.Николаев), В.Еремян.",
        "Graphics_text3": "Михаил Иванович Курзин(1888-1957) – сложное и интересное явление в живописи и графике Узбекистана двадцатых – тридцатых годов. В республику он прибыл в 1923 году и поселился в Ташкенте. Он получил профессиональное образование в Казанском и Московском училищах живописи, ваяния и зодчества. По приезду в Ташкент Курзин активно включается в художественную жизнь города, работает художником-декоратором в театре, сотрудничает в газете, преподает в художественной студии. ",
        "Ural_title": "Урал Тансыкбаев ",
        "Ural_text1": "В 1924 году впервые в узбекистанской прессе появляется имя Урала Тансыкбаева (1904-1974). Рецензент газеты, рассказывая о клубной выставке, сообщает о незаурядных способностях молодого рабочего У. Тансыкбаева. В заметке отмечается, что в работах Тансыкбаева чувствуется стремление отразить национальный быт, туркестанскую природу и большое художественное чутье. Он со вниманием и знанием дела изображает кишлачный быт со всеми его подробностями и особенностями: юрты с их обитателями, караваны верблюдов, виды гор и долин. Первые работы Тансыкбаева выполнены преимущественно углем и карандашом.",
        "Ural_text2": "Профессиональное образование он получил сначала в Ташкенте, а затем в Пензенском художественном училище.",
        "Ural_text3": "Мастер эпического пейзажа Урал Тансыкбаев, для которого природа с начала его творческого пути была источником вдохновения, неустанно совершенствовался, в пейзажных этюдах и композициях он добивался выразительной простоты и такого колористического строя, который воплощал бы поэтическую сущность пейзажного мотива с наибольшей глубиной и ясностью. Поэтому, наверно, критики его назвали «глава узбекских колористов».",
        "Nikolay_title": "Николай Георгиевич Карахан",
        "Nikolay_text": "Близок был к А.Волкову и У.Тансыкбаеву в ту эпоху Николай Георгиевич Карахан (1900-1970), ученик С.Юдина. Н.Карахан увлечен природой горного Узбекистана. Разрабатывая в этюдах и картинах сюжеты, связанные с сезонными полевыми работами сельских тружеников, он варьирует мотивы весны и осени, утра и вечера, соединяя пленэр и жанр в одно живописное целое. Он мастерски передает состояние природы залитое солнцем.",
        "Shamsira_title": "Шамсира Хасанова",
        "Shamsira_text": "Ученица А.Волкова, одна из первых женщин-художников, Шамсирой Хасанова (1917-1956), представлена на выставке портретом учащегося технического училища. Хасанова с интересом относилась к своему историческому прошлому, к жизнедеятельности выдающихся представителей науки, культуры, к современникам. Она внесла большой вклад в развитие исторического портрета в Узбекистане."
    },




    "PageVisit": {
        "header": {
            "title": "Спланировать визит"
        },
        "tour": {
            "title": "Экскурсия",
            "text": "Чтобы лучше погрузиться в атмосферу галереи и исследовать нашу уникальную коллекцию живописи, графики и древних монет, мы советуем воспользоваться услугами нашего профессионального гида. Он расскажет вам о значении каждого экспоната, его истории и культурной ценности.",
            "table_text1" : "Группы",
            "table_text2" : "от 1 до 25 человек",
            "table_text3" : "Стоимость",
            "table_text4" : "25 000 сум с человека",
            "table_text5" : "Длительность",
            "table_text6" : "1 час",
            "table_text7" : "Язык",
            "table_text8" : "Узбекский, Русский"
        },
        "prices": {
            "title": "Наши услуги",
            "text1": "Проведение разовых однодневных официальных мероприятий , включая выставки, презентации, концерты и другие значимые события — 2 400 000 сум. Минимальный заказ — 3 часа. В одном мероприятии могут участвовать до 50 человек.",
            "text2": "Фото- и видеосъемки в коммерческих целях — 300 000 сум за час cъемки, при минимальном заказе в 2 часа. Максимальное количество участников съемочного процесса — 25 человек.",
            "text3": "Услуги по проведению временных официальных мероприятий, выставок, презентаций и т. п. — 20 000 сум за м",
            "text4": "в день. "
        },
        "visitorInfo":{
            "title1": "Стоимость билетов",
            "category_text1": "Взрослым",
            "category_text2": "Студентам",
            "category_text3": "Пенсионерам",
            "category_text4": "Иностранцам",
            "category_text5": "Детям",
            "category_text6": "Студентам художественных школ / Членам Творческого объединения художников Узбекистана",
            "price": "сум",
            "noprice": "Бесплатно",
            "title2": "Расписание",
            "category_text7": "Вторник - Суббота",
            "category_text8": "Воскресенье / Понедельник",
            "category_text9": "Выходной"
        },
        "map": {
            "title": "Адрес",
            "text": "Улица Буюк Турон 2, Ташкент, Узбекистан. Ориентир — метро Мустакиллик."
        }
    },



    "PageContact": {
        "header": {
            "title": "Связаться с нами"
        },
        "title1": "обращаться по номерам",
        "title2": "Электронная почта",
        "title3": "Режим работы",
        "text": "Мы всегда рады вашим письмам и звонкам! Наши сотрудники готовы ответить на ваши вопросы в рабочее время."
    },

    "PageTerms": {
        "header": {
            "title": "Условие использования материалов сайта"
        },
        "intro": "Согласно действующему законодательству РУз, Государственная галерея изобразительного искусства является обладателем прав на изображения и текстовую информацию (результаты интеллектуальной и творческой деятельности), размещенные на официальном сайте Галереи изобразительного искусства Узбекистана.",
        "text": "Содержание настоящего сайта используется в некоммерческих целях при соблюдении общих условий:",
        "text1": "1) Использование текстовой информации и мультимедийных продуктов – с указанием ссылки на страницу.",
        "text2": "2) Использование изображений художественных произведений из коллекции галереи – с указанием \"Из собрания Галереи изобразительного искусства Узбекистана\".",
        "text3": "3) Использование фотографий – с указанием автора снимка, если он указан на сайте.",
        "text4": "В случае же коммерческого использования материалов сайта необходимо получить на это письменное разрешение, направив запрос в свободной форме на имя директора Галереи изобразительного искусства Узбекистана на электронную почту музея с пометкой «Использование материалов сайта»."
    },


    "PageCollection": {
        "header": {
            "title": "более 1 900 картин и около 2500 уникальных древних монет",
            "title2": "коллекция галереи"
        },
        "subtitle": "В недавно созданной онлайн-коллекции представлено более 100 экспонатов, и каждый месяц она пополняется новыми шедеврами из фондов галереи.",
        "text": "Нажмите на изображение чтобы открыть его на весь экран.",
        "online-collection": "Онлайн Коллекция"
    },



    "PageExhibition": {
        "header": {
            "title": "Выставки"
        },
        "button_now": "Текущие",
        "button_future": "Будущие",
        "button_past": "Прошедшие",
        "empty": "Тут пока ничего нет",
        "exhibition_photo" : "Фотовыставка",
        "exhibition" : "Выставка",
        "cards": {
            "women": "«Женщины Узбекистана. Преображение»",
            "umar": "Персональная выставка Умара Раджабова «Созерцание»",
            "devonov": "«Худайберган Деванов и его эпоха»",
            "synapse": "Cовременное искусство «Синапс»",
            "mirtajiyev": "«Я – художник узбекского народа» ",
            "east": "Миниатюра «Восточные мотивы»",
            "memory": "«Тоннель памяти»"
        }
    },

    "Exhibitions": {
        "women": {
            "span1": "Выставка стала возможна благодаря партнерскому участию Национального архива кинофотофонодокументов Узбекистана.",
            "text1": "Через фокус архивных фото и киноматериалов приглашаем Вас в увлекательное путешествие в историю и культуру Узбекистана через призму женской силы, творчества и вдохновения. Выставка «Женщины Узбекистана. Преображение» — это уникальный проект, который раскрывает многогранность жизни женщин и их влияние на общество в разные исторические периоды.",
            "text2": "В 1920-е годы прошлого века женщины сбросили паранджу, как символ отсутствия свободы и тотальной зависимости, что положило начало эмансипации женщин, а также заложило основы гендерного равноправия. В своих произведениях известные просветители того времени – М. Кори, М. Бехбудий, А. Кодирий, Х. Ниёзий, А. Фитрат, А. Чулпан – выдвигают идею защиты прав женщин, поднимают вопрос об их образовании, так как женщины – «воспитатели нации», а будущее нации напрямую зависит от уровня их образованности. Впоследствии, чтобы изменить жизнь узбекских женщин, была организована кампания по снятию паранджи – «Худжум». Женщины, оставаясь хранительницами домашнего очага и занимаясь воспитанием детей, стали активно участвовать в общественно-политической жизни страны.",
            "text3": "История Узбекистана ХХ века, наполнена яркими личностями прекрасной половины нашей страны, которые оставили неизгладимый след в формировании современного общества и доказали свою силу и самоотверженность.",
            "text4": "За минувший век облик узбекской женщины постепенно менялся, а буквально за несколько последних лет роль и положение женщин в стране существенно возросли. Обретение независимости Узбекистана стало новой и важной вехой в жизни женщин Узбекистана, повысившее их статус в общественно-политической жизни. При Президенте Республики Узбекистан Ш.М.Мирзияеве женщины стали занимать важные посты в парламенте и правительстве, а также в местных органах власти. Более того, на законодательном уровне прописаны особые меры защиты прав женщин от дискриминации и бытового насилия.",
            "span2": "Выставка приглашает Вас еще раз посмотреть на путь, который прошли женщины Узбекистана, оценить их вклад в разные сферы общественной жизни, а также вдохновить будущее поколение!"
        },
        "devonov": {
            "text1": "Первые известные фотографические снимки Туркестана были сделаны по воле случая именно в Хивинском ханстве. В петербургском Музее антропологии и этнографии им. Петра Великого (Кунсткамера) Российской Академии наук хранится фотографический альбом - «Виды и типы Хивинского ханства».",
            "text2": "Поначалу среди фотографов, которые снимали Туркестанский край, не было представителей местных национальностей. Для менталитета Востока, сохранявшего стойкую традицию шариатского запрета на изображение одушевленных объектов, фотопортретирование первоначально казалось неслыханным. Но в 1903 году в Хивинском ханстве, в Новом Ургенче, основал собственное фотоателье Худайберган Деванов, творчество которого в последние годы внимательно изучается историками фотодела в Узбекистане. ",
            "text3": "Худайберган Деванов, первый узбекский фотограф и кинооператор, родился в 1879 году в г. Хива в семье дворцового секретаря Нурмухаммада Девана, приближенного к просвещенному хивинскому хану Сейиду Мухаммаду Рахиму II.",
            "text4": "Так случилось, что любознательный мальчишка Худайберген однажды стал участником фотосессии, которую проводил на улицах Хивы некто Вильгельм Пеннер, староста немецкого поселка переселенцев-меннонитов. Этого энтузиаста искусства фотографии местное население окрестило прозвищем «Понар-бува» (Дедушка-фонарь). В. Пеннер заинтересовал юного хивинца самим процессом фотографирования, проявлением стеклянных негативов и печатанием снимков. Мальчик быстро освоил ремесло и научился выполнять фотографические снимки немецким аппаратом марки «ЗОТ», подаренным ему учителем.",
            "text5": "Так родился первый в Средней Азии национальный фотограф, впоследствии ставший родоначальником узбекского фотоискусства и первым национальным кинооператором. ",
            "text6": "Первые фотографии Худайбергена Деванова - этнографические снимки, проникнутые неподдельной любовью к народу и к истории Хорезма (канатоходцы у городских стен, охотники с ловчими птицами, характерные хивинские арбы, ирригаторы на очистке арыков). Его снимки отличает стремление сочетать этнографический подход с художественным. Это заметно даже в его фотографиях историко-архитектурных памятников. По качеству исполнения ранние работы Х. Деванова не уступают снимкам других фотомастеров-современников. На ряде фотографий, напечатанных им, имеются надписи и даты арабским шрифтом, сделанные прямо на негативах самим автором, которые свидетельствуют, что молодой мастер приступил к творческой фотоработе еще в 90-е годы XIX века.",
            "text7": "Фотографические снимки в начале ХХ века интенсивно использовались для воспроизведения на почтовых открытках, тем самым пропагандировался новый вид искусства. Однако виды Хивинского ханства на подобной массовой продукции встречаются крайне редко. Дело в том, что основным издателем фотографических почтовых открыток в дореволюционной России было Контрагентство А.С.Суворина, известного журналиста, который получил от правительства эксклюзивное право продажи почтовых карточек на всех железнодорожных станциях империи. Вот и печатались на открытках виды даже самых незначительных населенных пунктов, расположенных вдоль железных дорог. А в Хивинском ханстве железнодорожного сообщения не существовало.",
            "text8": "Только в 20-30 годы ХХ века появляются значительные массивы фотоматериалов, посвященных архитектуре, этнографии и природе Хивинского оазиса. Это были, как правило, фотографические снимки участников различных научных экспедиций, работавших в отдаленной области Узбекистана. Особенно известны многочисленные фотоснимки знаменитой Хорезмской экспедиции профессора С.П. Толстова, которая с 1936 года в течение ряда лет занималась изучением этого региона.",
            "text9": "К послевоенным годам, когда Хорезм заслуженно превратился в «туристическую Мекку» страны, относится большинство популярных хорезмийских фоторабот. Особенно это стало заметным в конце 90-х годов ХХ века, когда в независимом Узбекистане отмечалось 2500-летие Хорезма. Сегодня прекрасно изданные художественные фотоальбомы и книги доносят до нас неповторимое очарование Хивы, справедливо называемой архитектурно-этнографическим музеем под открытым небом."
        },
        "umar": {
            "text1": "Умара Раджабова можно причислить к одному из самых прогрессивных художников современности. Детское увлечение искусством переросло в образ жизни. Неустанная работа художника над собой и проявление новаторства в творчестве - вот некоторые из его уникальных черт.",
            "text2": "Творчество - источник жизни для Умара, в своих работах он старается запечатлеть не только древние исторические памятники нашей уникальной страны, но и быт простых людей, насущные проблемы современной жизни.",
            "text3": "Архитектурные пейзажи древних памятников, созданные художником - уникальны, в них присутствует дух старины и синтез современных направлений искусства.",
            "text4": "Еще одна своеобразная черта художника – его любознательность, художник не зацикливается на одном направлении и жанре. В каждом новом произведении художник стремится применить новые приемы и стили, и тем самым находит наиболее верные решения.",
            "text5": "Художник много путешествует и переносит на холст то, что видел во время путешествий - свои впечатления, ощущения и эмоции. Умар очень наблюдательный художник, он не желает, чтобы его работы просто украшали интерьер помещения, а стремится заложить глубокий смысл в каждую свою работу. Глядя на его картины, зритель не остается сторонним наблюдателем, возникает желание понять их суть. Работы художника заставляют задуматься.",
            "text6": "Экспозиция выставки - это результат творческих поисков Умара Раджабова, созданных за последние годы, и очевидно, что в каждую работу художник вложил свою душу. Каждое произведение отражают творческие поиски автора и его взгляды на актуальные проблемы современности."
        },
        "east": {
            "text1": "В залах Галереи изобразительного искусства Узбекистана организована выставка произведений миниатюры, посвящённая 583-летию со дня рождения великого поэта и мыслителя Алишера Навои под названием «Восточные мотивы». Идея проведения выставки принадлежит директору Галереи изобразительного искусства Узбекистана, доктору искусствознания Камоле Акиловой. Выставка организована Б. Хаджиметовым – председателем отделения миниатюры Творческого объединения художников Академии художеств Узбекистана. ",
            "text2": "Представленные работы выполнены в различных направлениях и стилях миниатюры, как в традициях классической миниатюры XV-XVI веков, так и в нетрадиционных, современных поисках. В работах художников мы можем увидеть композиции на историческую, лирическую и даже современную тематику. Материалы их творчества различны, и помимо традиционных – бумаги, картона, кожи, находят отражение в композициях больших и малых размеров и форм, деревянных лакировых панно, блюдах и шкатулках. ",
            "text3": "На этой выставке представлены работы мастеров миниатюрного искусства Узбекистана, которые стремились не только сохранить особенности традиционной миниатюрной живописи, но и создали свой творческий стиль и путь, такие как Н.Холматов, Ш.Шоахмедов, У.Касимов, К.Амонов, М.Сабиров, Б.Ходжиметов, К.Мирзаев, К.Абдуллаев, К.Шоисломов, З. Хакимов, Б. Хаджиметов, Р. Тохтаев, Г. Атабаев, Д. Полатова, а также включены работы молодых художников-миниатюристов, как Р. Алибоев, Б. Дедашев, Ш. Арифбоев, С. Джалиловой, Д. Хошимовой, Н. Ахмадалиевой.",
            "text4": "Выставка «Восточные мотивы» знакомит зрителя, как с образцами классической миниатюры, так и с результатом творческих изысканий. Кроме того, выставка обогащена видеопроектами с использованием возможностей компьютерных технологий. Это анимированные миниатюрные произведения аниматоров Н.Джураева и Дж.Каюмова, а также видеоуроки по работе с миниатюрными произведениями Б.Хаджиметова и его ученицы Н.Ахмадалиевой."
        },
        "mirtajiyev": {
            "span1": "Данная выставка посвящается 70-летию со дня рождения и памяти известного узбекского скульптора Джалалитдина Миртаджиева.",
            "text1": "Народный художник Узбекистана, скульптор Джалалитдин Турсунович Миртаджиев родился в 1954 году в Ташкенте. В 1968-1972 г. учился на отделении скульптуры Республиканского художественного училища имени П.П.Бенькова у педагога Ф.И.Грищенко. В 1977 г. окончил Ташкентский театрально-художественный институт им. А.Островского. С 1983 г. – член Союза художников Узбекистана, с 1997 года - член Творческого объединения художников при Академии художеств Узбекистана, участник многочисленных республиканских и международных выставок. С 2005 по 2015 гг. Джалалитдин Миртаджиев работал заместителем Председателя Академии Художеств Узбекистана. Станковые произведения скульптора представлены в музейных собраниях Узбекистана и частных коллекциях за рубежом.",
            "text2": "Своими произведениями Джалалитдин Миртаджиев внёс немалый вклад в развитие и пропаганду национальной духовной культуры в Узбекистане, и за ее пределами. В нашей стране воздвигнуты памятники национальным героям, великим ученым и мыслителям Востока, писателям и деятелям культуры. Среди них Захир-ад-дин Муҳаммад Бабур (г.Андижан), Чулпан, Абдурауф Фитрат (г.Бухара), Абдулла Кодири (г.Ташкент), Гафур Гулям (г.Ташкент), Зульфия (г.Ташкент), Элбек (Ташкентская обл.), “Эл-юрт таянчи” (г.Карши), «Материнство» (г.Андижан, Фергана), которые являются культурным достоянием Узбекистана.",
            "text3": "В последнее десятилетие мастер установил немало памятников и за пределами страны: в Москве (2002), Баку (2008), Токио (2004) установлены памятники великому поэту Востока Алишеру Навои, в Китае воздвигнут памятник Камолиддину Бехзоду (2003), в Риге памятники астроному и мыслителю Мирзо Улугбеку (2004), ученому и общественному деятелю Абу Али Ибн Сино в Риге(2006), в Каире величайшему ученному Аль – Фаргони (2007).",
            "span2": "За годы Независимости в творческой деятельности Джалалитдин Миртаджиев заслужил уважение и признание в нашей стране и за рубежом. Джалалитдин (Равшан) Миртоджиев за вклад в искусство награжден рядом государственных наград:",
            "list1": "1998 г. – лауреат международной премии имени Захир-ад-дина Мухаммад Бабура.",
            "list2": "1998 г. – «Заслуженный работник культуры Республики Узбекистан».",
            "list3": "2003 г. – «Народный художник Узбекистана».",
            "list4": "2004 г. – награжден золотой медалью Токийского музея изобразительных искусств Фудзи в Японии за выдающийся вклад в искусство.",
            "list5": "2009 г. - признан лучшим скульптором года в Узбекистане.",
            "list6": "2009 г. - почетный профессор Шанхайского университета (КНР).",
            "list7": "2011 г. - почетный профессор Харбинского университета (КНР).",
            "list8": "2013 г. - лауреат медали Российской академии художеств 2013 г. (за памятник А. Навои).",
            "list9": "2013 г. - награжден Почетным знаком Московской городской Думы (за памятник А. Навои).",
            "span3": "Соответствующим указом Президента Республики Узбекистан Ш. М. Мирзиёева в знак уважения и заслуги перед узбекским искусством и светлую память Джалалитдин (Равшан) Миртаджиев награждён:",
            "list10": "2018 г. – премией «Эътироф»",
            "list11": "2021 г. – Орденом «За самоотверженную службу».",
            "list12": "2022 г. – признан лауреатом Государственной премии II степени в области искусства и архитектуры."
        },
        "synapse": {
            "text1": "Группа «5+1» была создана создана в 2008 г. из числа сотрудников Галереи Узнацбанка. Участники группы: Диер Разиков, Санджар Джаббаров, Шарифа и Данияр Шарафходжаевы, Нуриддин Расулов, Уктам Саидов, к которым в проекте этого года присоединился Якуб Бекназаров.",
            "text2": "Группа вот уже более 15 лет успешно представляет свои проекты на суд зрителю. Их проекты: «5+1» (2008), «Вертикаль» (2009), «SENSUS» (2010), «Silentium» (2010), «Магнит» (2013), «Спектр» (2015), «Белый свет» (2018), «Мобилизация» (2022).",
            "text3": "На IX Ташкентской международной биеннале современного искусства 2022 года группа «5+1» группа получила гран-при.",
            "text4": "Здоровый человеческий мозг содержит около 200 млрд нервных клеток, которые соединяются друг с другом сотнями триллионов синапсов. От каждой нервной клетки могут отходить десятки тысяч синапсов.",
            "text5": "Синапс (греч. σύναψις, от συνάπτειν — соединение, связь) – это специализированная структура, которая играет ключевую роль в передаче нервных импульсов в нервной системе. Синапс обеспечивает связь между нейронами и позволяет передавать информацию в форме электрических и химических сигналов. Важность синапса в работе мозга и нервной системы трудно переоценить – он является основным механизмом передачи информации, где происходит перетекание нервных импульсов от одной клетки к другой.",
            "text6": "Художникам группы «5+1» представляется, в рамках заданной темы, лаконично и эффективно показать «нейронные» потоки, которые их объединяют вот уже более 15 лет, выразить весь поток эмоций и чувств, творящийся в их сознании, найти точки соприкосновения с собой и друг другом, не теряя свои индивидуальность.",
            "text7": "Как в ходе синаптической передачи амплитуда и частота сигнала могут регулироваться, так и взаимодействие внутри группы «5+1», позволяют интегрировать свое личностное восприятие в общий поток сознания, найти и принять верное решение в раскрытии темы, отыскать точку коммуникации и координации своей работы в единстве взаимодействия группы. Это позволяет участникам успешно адаптироваться к изменяющимся условиям и эффективно реагировать на различные события."
        },
        "memory": {
            "text1": "Организаторами выставки выступили Общественный фонд поддержки и развития национальных массмедиа, Государственный музей памяти жертв репрессий при Кабинете Министров Республики Узбекистан, Институт истории Академии наук Республики Узбекистан, а также Галерея изобразительного искусства Узбекистана.",
            "text2": "Экспозиция представляет собой многогранное исследование джадидизма — движения, стремившегося к модернизации общества, его просвещению и построению правового демократического государства в Туркестане на заре XX века. Через официальные документы, фотографии и личные вещи джадидов «Тоннель памяти» проведёт посетителей сквозь исторические вехи, раскрывая влияние джадидов на формирование национальной идентичности, независимости и государственности в регионе.",
            "text3": "сновное внимание на выставке уделено условиям и факторам, которые способствовали формированию движения джадидизма в Туркестане и лидерам этого движения. Также будут представлены секции, посвящённые существующему в то время социально-экономическому положению народа, организации и становлению новометодных школ, театральному искусству, прессе того периода, вопросам гендерного равенства и другим ключевым аспектам деятельности просветителей-джадидов.",
            "text4": "Выставка «Тоннель памяти» — это уникальная возможность не просто больше узнать об истории Узбекистана, а фактически соприкоснуться с прошлым, погрузиться в него и прочувствовать, чем жила страна в то время, почувствовать дух этой эпохи и провести параллели с современностью.",
            "text5": "Экспозиция также нацелена на сохранение и популяризацию нашего исторического наследия."
        }   
    }
}