import "../scss/index.scss";

import PagesHeader from "../components/PagesHeader";
import Footer from "../components/Footer";
import BgIMage from "../assets/images/ConceptOfGallery.jpg";

function App() {
  return (
    <div className="app-container">
      <PagesHeader
        title="Концепция экспозиции галереи"
        subtitle=""
        backgroundImage={BgIMage}
      />
      <section className="PageAbout">
        <div className="container">
          <div className="row">
            <div className="firstColumn col-xl-10 offset-xl-1 col-lg-12 col-md-12 col-sm-12 col-12">
              <h4>Перый этаж</h4>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Истоки формирования национальной школы
                  изобразительного искусства Узбекистана в начале ХХ века»
                </span>
              </p>
              <p className="text">
                В начале ХХ века в контексте общей европеизации культуры региона
                происходит формирование станковой живописи Узбекистана как
                одного из видов европейской культуры. В картинах приезжих
                русских художников, в основном воспитанников Петербургской
                Академии Художеств С. Юдина, Л. Бурэ, И. Казакова и других
                получает развитие «этнографическое» направление, в котором
                города и быт, материальная культура и история Узбекистана
                предстают скорее как экзотика. Увлечение русских художников
                величественной красотой архитектуры и красочностью восточного
                быта Узбекистана, отражает процесс, когда в конце Х1Х-начале ХХ
                вв. вся европейская культура, как никогда прежде, потянулась к
                Востоку. Традиционный Восток притягивал своей сохранившейся
                непосредственностью и чистотой нравов, гармонией с природой и
                возвышенной традиционной духовностью. Узбекистан обогатил
                палитру российских художников, в последующий период обогатив, в
                целом, характер их смысловых и художественно-пластических
                поисков.
              </p>
              <p className="text">
                В 1920-е гг. начинается процесс становления школы узбекской
                национальной живописи. Он совпал с периодом в развитии
                европейской культуры, когда доминирующий антропоцентризм в
                искусстве начинает терпеть крушение. Художники выражали
                неприятие всей сложившейся буржуазной цивилизации и культуры в
                целом. Они выражали неприятие торгашеских отношений,
                стандартизации жизни, рассудочности и рациональности, лицемерия,
                фальшивой красивости, прикрывающей истинное безобразие
                действительности. Поэтому их творческие поиски ориентировались
                на безрассудство в противовес рассудочности, на иррациональность
                в пику рациональности, на субъективизм в противовес
                объективности. Художники искали новые выразительные средства для
                выявления тайного, скрытого, более значительного, чем видимое. В
                поисках необычных выразительных средств они обратились к
                дисгармонии образов, красок, ритмов, композиций. Они искали
                новые художественные средства, что впоследствии было обозначено
                как направление авангарда в искусстве.В творчестве А.Волкова, А.
                Николаева, Н.Карахана, В.Уфимцева, Н.Кашиной, О. Татевосяна,
                У.Тансыкбаева, П. Бенькова, В. Еремяна, З. Ковалевской, М.
                Курзина, А. Подковырова 1920-х годов находит выражение
                своеобразный авангард самого высокого профессионального уровня.
                Но это был авангард, имеющий конкретную почвенность — устойчивые
                традиции многовековой культуры народов Узбекистана. Именно
                осмысление традиционной поэтики искусства, а посредством ее
                глубинных основ духовных поисков предшествующих столетий,
                выделяет авангардную живопись Узбекистана 1920-х годов как
                уникальное художественное явление мирового уровня. В творчестве
                вышеперечисленных художников нашли отражения не только
                европейские течения: кубизм, экспрессионизм, абстракционизм и
                др., но и традиции исторической монументальной живописи,
                искусства миниатюрной живописи, традиционного
                декоративно-прикладного искусства Узбекистана.
              </p>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Изобразительное искусство Узбекистана
                  1930-50-х годов»
                </span>
              </p>
              <p className="text">
                В 1930-х годах в связи с утверждением тоталитарной системы,
                единственным дозволенным методом, а по сути направлением в
                искусстве становится метод социалистического реализма,
                уничтожившим достижения предшествующего десятилетия. Происходит
                насильственная ломка творческого мышления, из эстетики
                низвергается понятие свободы творчества, примитивно понимается
                предназначенность искусства для общества. Тем не менее было бы
                необъективно давать однозначную оценку искусству Узбекистана
                1930-50-х годов. Так как в этот период также продолжали работать
                подлинные мастера искусства — А.Волков, Н.Карахан, Н.Кашина,
                П.Беньков, Б. Хамдами, А.Абдуллаев, Ч.Ахмаров, Ш. Хасанова, У.
                Тансыкбаев, которые пытались обойти каноны социалистической
                эстетики через доминанту стилевого начала, освоение национальной
                традиции, поисков концепции личности в сложный исторический
                период.Во второй половине 1950-х годов в изобразительном
                искусстве Узбекистана наступает торжество реализма, обновленное
                творческими поисками художников академического направления
                Р.Ахмедова, Н.Кузыбаева, М.Саидова, Т.Оганесова, В.Жмакина,
                Ю.Елизарова, Л. Резникова, А. Гана, Р. Тимурова, Г. Ткачева, З.
                Иногамова, М. Калантарова, Б. Брынских, В. Ковинина, графические
                работы В. Кайдалова, К. Чепракова. Признавая, что их работы
                составляют золотой фонд истории живописи Узбекистана, нельзя не
                констатировать, что их творческие поиски также отражают духовные
                поиски конкретной эпохи. Поиск национального своеобразия в
                понимании этих художников отождествляется с национальными
                портретными типажами, жанровыми сценами, национальными
                пейзажами. Именно такая трактовка национального своеобразия была
                определена официальной эстетикой, находя свое воплощение в
                различных национальных школах. В тот период было искусство и
                другого характера, с большой социальной заостренностью (к
                примеру, творчество Н. Шина с тематикой сталинских репрессий,
                геноцида корейского народа), однако оно было исключено из
                системы официальной художественной культуры.
              </p>
              <div className="photoFirstFloor"></div>
              <p className="text">
                <span>
                  Тема экспозиции: «Поиск новых идей и форм в изобразительном
                  искусстве Узбекистана 1960-х годов»
                </span>
              </p>
              <p className="text">
                В 1960-е годы происходит поиск новых форм художественного
                обобщения, утверждение совершенно иных пластических идей. С
                этого периода наступает определенный плюрализм различных
                художественных направлений в живописи Узбекистана. Развивается
                реалистическое направление в творчестве Р. Ахмедова, В. Жмакина,
                З. Иногамова, М.Саидова, Ю.Елизарова, Д. Имамова, В. Зорькина,
                Л. Салимджановой, Ю. Стрельникова, Б. Токмина, А. Байматова, А.
                Рахматуллава, Х. Хуснитдинходжаева, К. Башарова, М. Кагарова и
                др.В связи с процессом становления национальных художественных
                школ в регионе особое значение приобретает проблема
                национального своеобразия в искусстве, понимание которой
                сводится не только к отражению повседневной действительности, но
                и выражению в нем общечеловеческой значимости, глубокого
                осмысления традиционного художественного наследия. Это придает
                импульс активизации поисков декоративного стиля как генетической
                преемственности с многовековым культурным наследием. Это
                направление находит отражение в творчестве Ч. Ахмарова,
                Н.Кашиной, Г. Улько, Р. Чарыева, В.Бурмакина, Ю. Талдыкина, Е.
                Мельникова, Р. Тимурова, Т. Пирматова, А. Мирсагатова, Н. Шина и
                др.
              </p>

              <h4 className="margintopS">Второй этаж</h4>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Поиск новых идей и форм в изобразительном
                  искусстве Узбекистана 1960-х годов»
                </span>
              </p>
              <p className="text">
                Живопись Узбекистана 1970-х годов отличает многообразие и
                взаимовлияние художественно-стилистических направлений,
                обращение к обширному кругу традиций, эволюция жанровой
                структуры, широкий тематический круг, разнообразие творческих
                индивидуальностей. Декоративное направление развивается в
                творчестве Ш.Абдурашидова, А.Мирзаева, Р.Шадыева, Р. Гаглоевой,
                Ю. Талдыкина, Е. Мельникова. В тоже время, нельзя не
                констатировать, что ассоциативно-метафорическое художественное
                мышление, нося нарастающий характер, выявляет свой внутренний
                потенциал в творчестве самых различных художников, в каждом
                конкретном случае преломляясь через их индивидуальное видение
                мира, характер живописно-пластических поисков. Пример тому,
                творчество Дж. Умарбекова, Б.Джалалова, М. Тохтаева, В. Ахунова,
                А. Исаева, И. Изентаева, Т. Мухамедова.
              </p>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Искусство Узбекистана 1980-х годов в
                  контексте поисков национального своеобразия»
                </span>
              </p>
              <p className="text">
                В этот период развивается академическое направление в творчестве
                С. Абдуллаева, А.Икрамджанова, С. Рахметова, М. Нуридинова, Т.
                Мирджалилова, Х. Мирзаахмедова, Дж. Рахманова, С. Рахманова, М.
                Ташмурадова, А. Юсупова, А. Юнусова, А.Хатамова, И.Вахитова,
                А.Пономарева, М. Садыкова и др., приобретший несколько камерный,
                или более декоративный характер.Преемственность поколений,
                глубинных духовных поисков, осмысление творческих достижений
                предшествующего этапа характерно и для поколения узбекских
                художников, пришедших в искусство или нашедших свой стиль в
                искусстве во второй половине 1980-х годов -начале 1990-х гг. В
                творчестве Л. Ибрагимова, А. Нура, Г.Кадырова, Н.Имамова, М.
                Исанова, Ф. Ахмадалиева, Б. Махкамова, Ш. Кузиевой, О. Козокова
                происходит обращение к традиции уже не только как к определенным
                стилистическим признакам, а как к нравственной, духовной связи с
                родной землей, народом, культурой, психологией, ментальностью. В
                то же время развивается авангардное направление в творчестве А.
                Крикиса; создание собственного камерного мира с определенной
                жанрово-тематической и стилистической направленностью отличает
                поиски И. Шин.
              </p>
              <div className="photoConceptRoom"></div>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Современное изобразительное искусство
                  Узбекистана периода Независимости»
                </span>
              </p>
              <p className="text">
                В 1990-е гг. происходит дальнейшее развитие достижений
                предшествующих этапов живописи Узбекистана. Образование в 1997
                г. Академии Художеств Узбекистана играет большую роль в
                активизации художественной жизни, повышении статуса творческой
                интеллигенции, широкой пропаганды изобразительного искусства
                республики за ее пределами, интеграции нашего искусства в
                мировое культурное пространство, поддержку разнообразных
                художественных направлений и стилей в современном
                искусстве.Наряду с представителями старшего и среднего поколения
                художников, выявляются новые имена молодых живописцев,
                представляющих и развивающих разнообразные творческие
                направления: реализм, декоративизм, ассоциативно-метафорическое,
                авангардное, постмодернистическое направления. В этом большом
                списке: Д. Рузыбаев, К. Норхуразов, У. Ураков, Н. Имамов, Дж.
                Умарбеков, Б. Джалалов, А. Мирзаев, Л. Ибрагимов, А. Нур, Г.
                Абдурахманова, А. Аллабергенов, В. Апухтин, Дж. Усманов, А.
                Николаев, Б. Юлдашев, Б. Исмаилов, Ш. Абдулаева, Н.
                Шоабдурахимов, Г.Султанова, Ш. Пирматов, С. Курджемиль, М.
                Карабаев, В. Енин, Б. Обидов, Т. Каримов, В. Нечаева, А. Лигай,
                Б. Мухтаров, Т. Таджиходжаев и др.
              </p>
              <p className="text">
                В этот период особое развития получает фотоискусство
                Узбекистана. В этом же зале будут представлены работы узбекских
                фотохудожников: Т. Кузиева, В. Соколова, У. Ахмедовой, В. Ана,
                В. Вяткина, А. Шепелина, Э. Куртвелиева и др.
              </p>
              <p className="text margintop">
                <span>
                  Тема экспозиции: «Искусство нумизматики Центральной Азии как
                  важная часть историко-культурного наследия»
                </span>
              </p>
              <p className="text">
                Узбекистан принадлежит к числу немногих регионов мира, где
                благодаря высокому уровню цивилизации, очень рано возникают
                товарно-денежные отношения.Уже в IV-III вв. до н. э. здесь
                обращаются селевкидские и греко-бактрийские монеты, а с начала
                III вв. до н. э. чеканятся первые монеты, выпущенные в Согдиане
                местными правителями. Следовательно, история монетного дела в
                Узбекистане насчитывает более 2300 лет. Ее первые шаги отмечены
                бактрийскими и согдийскими монетами, её сегодняшний день
                запечатлен в бумажных знаках и монетах республики Узбекистан. На
                протяжении всего этого огромного периода времени в
                историко-культурных областях, древних и средневековых городах
                Узбекистана осуществлялась печатная чеканка металлических и
                разнообразных эмиссий медных, серебряных и золотых монет
                различных номиналов.
              </p>
              <p className="text">
                Эти монеты повествуют нам не только о степени развития денежных
                отношений в тот или иной период времени, но позволяют также
                судить о неизвестных страницах истории нашей страны и забытых
                династиях, о выдающемся мастерстве мастеров–портретистов и
                каллиграфах, наносивших изящные письмена на монетах. Они
                рассказывают о том, что уже задолго до нашей эры в различных
                областях Узбекистана – Бактрии, Согдиане, Хорезме существовали
                свои системы письменностей, которыми выполнены надписи на
                монетах.{" "}
                <a href="/src/coins/coins.html">
                  Нумизматическая экспозиция Галереи изобразительного искусства
                  Узбекистана
                </a>{" "}
                содержит образцы монет Центральной Азии с IV в. до н. э. до
                начала 20 в., включая в себя различные исторические периоды:
                античный, раннее средневековье, эпоха Темуридов, позднее
                средневековье, 19 — начало 20 вв.
              </p>
              <p className="text">
                На стенах представлены фотографии археологических раскопок, в
                процессе которых эти монеты были найдены.
              </p>
              <p className="text margintopS creditsKamola">
                <span>Камола Акилова</span>
                <span>Доктор искусствоведения</span>
              </p>
            </div>
          </div>
        </div>
      </section>
      <Footer />
      <div id="PmS2WwDTR"></div>
    </div>
  );
}

export default App;
